Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/Ungrouped/DigitalSeparationUI.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# USE_WEAK_PASSCODE_ANYWAY
source: Use Anyway
ar: استخدام على أية حال
bg: Използвай все пак
ca: Utilitza igualment
cs: Přesto použít
da: Brug alligevel
de: Trotzdem verwenden
el: Χρήση ούτως ή άλλως
es: Usar de todos modos
es_us: Usar de todos modos
fi: Käytä silti
fr: Utiliser
fr_ca: Utiliser quand même
he: שימוש בכל זאת
hi: फिर भी उपयोग करें
hr: Koristi svejedno
hu: Használat mindenképp
id: Tetap Gunakan
it: Usa comunque
ja: そのまま使用
kk: Бәрібір пайдалану
ko: 그래도 사용
lt: Vis tiek naudoti
ms: Guna Juga
nl: Gebruik toch
no: Bruk likevel
pl: Użyj mimo to
pt_br: Usar
pt_pt: Usar
ro: Utilizați oricum
ru: Использовать
sk: Použiť aj tak
sl: Vseeno uporabi
sv: Använd ändå
th: ยืนยันจะใช้
tr: Yine de Kullan
uk: Усе одно використати
vi: Vẫn sử dụng
zh_cn: 仍然使用
zh_hk: 繼續使用
zh_tw: 繼續使用

# CONTINUITY_DISCONNECT_ACTION
source: Disconnect iPhone
ar: قطع اتصال iPhone
bg: Прекъсни връзката с iPhone
ca: Desconnecta l’iPhone
cs: Odpojit iPhone
da: Afbryd forbindelsen til iPhone
de: Verbindung zu iPhone trennen
el: Αποσύνδεση iPhone
es: Desconectar el iPhone
es_us: Desconectar el iPhone
fi: Katkaise iPhonen yhteys
fr: Déconnecter l’iPhone
fr_ca: Déconnecter l’iPhone
he: ניתוק ה-iPhone
hi: iPhone डिस्कनेक्ट करें
hr: Odspoji iPhone
hu: iPhone leválasztása
id: Putuskan iPhone
it: Disconnetti iPhone
ja: iPhoneの接続を解除
kk: iPhone құрылғысын ажырату
ko: iPhone 연결 해제
lt: Atjungti „iPhone“
ms: Putuskan Sambungan iPhone
nl: Verbreek verbinding met iPhone
no: Koble fra iPhone
pl: Rozłącz iPhone’a
pt_br: Desconectar iPhone
pt_pt: Desativar ligação do iPhone
ro: Deconectați iPhone‑ul
ru: Отключить iPhone
sk: Odpojiť iPhone
sl: Prekini povezavo iPhona
sv: Koppla från iPhone
th: เลิกเชื่อมต่อ iPhone
tr: iPhone’un Bağlantısını Kes
uk: Відʼєднати iPhone
vi: Ngắt kết nối iPhone
zh_cn: 断开iPhone连接
zh_hk: 中斷連線iPhone
zh_tw: 中斷連接iPhone

# RESTRICTIONS_ADDITIONAL_ACTIONS_TITLE
source: Screen Time & Managed Device Restrictions
ar: قيود مدة استخدام الجهاز والجهاز المُدار
bg: Ограничения за Екранно време и управлявано устройство
ca: Restriccions del temps d’ús i de dispositiu gestionat
cs: Omezení času u obrazovky a spravovaných zařízení
da: Begrænsninger på skærmtid og administreret enhed
de: Einschränkungen durch Bildschirmzeit & Verwaltete Geräte
el: Περιορισμοί Χρόνου επί οθόνης και διαχειριζόμενης συσκευής
es: Restricciones de tiempo de uso y de dispositivo gestionado
es_us: Restricciones de dispositivo administrado y Tiempo en pantalla
fi: Ruutuajan ja hallitun laitteen rajoitukset
fr: Restrictions « Temps d’écran » et d’appareil géré
fr_ca: Temps d’écran et restrictions d’appareil géré
he: הגבלות ״זמן מסך״ ומכשיר מנוהל
hi: स्क्रीन टाइम और प्रबंधित डिवाइस प्रतिबंध
hr: Ograničenja Vremena uporabe zaslona i upravljanog uređaja
hu: Képernyőidő és felügyelt eszköz korlátozásai
id: Pembatasan Durasi Layar & Perangkat yang Dikelola
it: Restrizioni di “Tempo di utilizzo” e dei dispositivi gestiti
ja: スクリーンタイムおよび管理対象デバイスの制限
kk: Экран уақытының және басқарылатын құрылғының шектеулері
ko: 스크린 타임 및 관리형 기기 제한 사항
lt: Ekrano laikas ir valdomo įrenginio ribojimai
ms: Pengehadan Masa Skrin & Peranti Terurus
nl: Beperkingen voor schermtijd en beheerd apparaat
no: Begrensninger for Skjermtid og enhetsadministrasjon
pl: Ograniczenia funkcji Czas przed ekranem i urządzeń zarządzanych
pt_br: Restrições de Tempo de Uso e Dispositivo Gerenciado
pt_pt: Restrições de tempo de ecrã e de dispositivo gerido
ro: Restricții pentru “Timp de utilizare” și dispozitive gestionate
ru: Ограничения Экранного времени и управляемого устройства
sk: Obmedzenia času pred obrazovkou a spravovaných zariadení
sl: Omejitve časa pred zaslonom in upravljanih naprav
sv: Begränsningar för skärmtid och hanterad enhet
th: การจำกัดเวลาหน้าจอและอุปกรณ์ที่มีการจัดการ
tr: Ekran Süresi ve Yönetilen Aygıt Sınırlamaları
uk: Обмеження Екранного часу та керованого пристрою
vi: Giới hạn thiết bị được quản lý & Thời gian sử dụng
zh_cn: 屏幕使用时间与管理式设备限制
zh_hk: 螢幕使用時間與受管理裝置限制
zh_tw: 螢幕使用時間與受管理裝置的取用限制

# EMERGENCY_CONTACTS_DETAIL
source: Review and make changes to your emergency contacts.
ar: مراجعة جهات اتصال الطوارئ وإجراء تغييرات عليها.
bg: Прегледайте и направете промени в контактите си за спешни случаи.
ca: Revisa els contactes d’emergència i fes‑hi canvis.
cs: Zkontrolujte a případně upravte nouzové kontakty.
da: Gennemgå og foretag ændringer i dine nødkontakter.
de: Überprüfe deine Notfallkontakte und nimm Änderungen daran vor.
el: Ελέγξτε και κάντε αλλαγές στις επαφές έκτακτης ανάγκης σας.
es: Revisa tus contactos de emergencia y realiza los cambios pertinentes.
es_us: Revisa y modifica tus contactos de emergencia.
fi: Tarkista ICE-yhteystiedot ja tee niihin muutoksia.
fr: Vérifiez et modifiez vos contacts d’urgence.
fr_ca: Examinez et modifiez vos contacts d’urgence.
he: באפשרותך לבדוק ולשנות את אנשי הקשר שלך לשעת חירום.
hi: समीक्षा करें और अपने आपातकालीन संपर्कों में बदलाव करें।
hr: Pregledajte i napravite promjene u hitnim kontaktima.
hu: Áttekintheti és módosíthatja a vészhelyzetben értesítendő kontaktjait.
id: Tinjau dan buat perubahan pada kontak darurat Anda.
it: Rivedi i contatti di emergenza e apporta le modifiche necessarie.
ja: 緊急連絡先の確認と変更を行います。
kk: Төтенше контактілеріңізді тексеріп, оларға өзгертулер енгізіңіз.
ko: 긴급 연락처를 검토하고 변경하십시오.
lt: Peržiūrėkite ir pakeiskite adresatus nelaimės atveju.
ms: Semak dan buat perubahan pada kenalan kecemasan anda.
nl: Controleer je SOS-contactpersonen en breng wijzigingen aan.
no: Se gjennom og oppdater nødkontaktene dine.
pl: Przejrzyj i zmodyfikuj kontakty alarmowe.
pt_br: Revise e faça alterações nos seus contatos de emergência.
pt_pt: Reveja e altere os seus contactos de emergência.
ro: Revizuiți și modificați contactele dvs. pentru urgențe.
ru: Проверьте или измените свои контакты на случай ЧП.
sk: Skontrolujte a upravte svoje tiesňové kontakty.
sl: Preglejte stike za nujne primere in jih spremenite.
sv: Granska och gör ändringar för nödkontakter.
th: ตรวจสอบและทำการเปลี่ยนแปลงกับรายชื่อผู้ติดต่อฉุกเฉินของคุณ
tr: Acil durum kişilerinizi gözden geçirin ve değişiklikler yapın.
uk: Перегляньте екстрені контакти й змініть за потреби.
vi: Xem lại và thực hiện thay đổi đối với các liên hệ khẩn cấp của bạn.
zh_cn: 检查并更改紧急联系人。
zh_hk: 檢視並更改你的緊急聯絡人。
zh_tw: 檢視並更改你的緊急聯絡人。

# PRIVACY_PERMISSIONS_INFORMATION_DETAIL
source: Select the apps you no longer want accessing %@.
ar: تحديد التطبيقات التي لم تعد ترغب في وصولها إلى %@.
bg: Изберете приложенията, които вече не искате да имат достъп до %@.
ca: Selecciona les apps que ja no vulguis que accedeixin a %@.
cs: Vyberte aplikace, kterým chcete k „%@“ odebrat přístup.
da: Væg de apps, der ikke længere skal have adgang til %@.
de: Wähle die Apps aus, die keinen Zugriff mehr auf %@ haben sollen.
el: Επιλέξτε τις εφαρμογές που δεν θέλετε πλέον να έχουν πρόσβαση σε «%@».
es: Selecciona las apps que ya no quieras que tengan acceso a %@.
es_us: Selecciona las apps que ya no quieres que accedan a %@.
fi: Valitse apit, jotka eivät enää saa käyttää %[tt]@-tietoja.
fr: Sélectionnez les apps auxquelles vous ne souhaitez plus accorder l’accès à vos données %@.
fr_ca: Sélectionnez les apps auxquelles vous ne voulez plus donner accès à %@.
he: באפשרותך לבחור ביישומים שאינך רוצה עוד לאפשר להם גישה אל %@.
hi: उन ऐप्स को चुनें जिन्हें अब आप %@ का ऐक्सेस नहीं देना चाहते हैं।
hr: Odaberite aplikacije koje više neće moći pristupiti %@.
hu: Válassza azokat az appokat, amelyeknek nem szeretné többé engedélyezni a hozzáférést a következőhöz: %@.
id: Pilih app yang tidak Anda inginkan lagi untuk mengakses %@.
it: Seleziona le app alle quali non vuoi più dare accesso a %@.
ja: %@へのアクセスを停止したいアプリを選択してください。
kk: Бұдан былай %@ қол жеткізу қажет емес қолданбаларды таңдаңыз.
ko: %@에 대한 접근을 중단할 앱을 선택하십시오.
lt: Pasirinkite programas, kurioms nenorite suteikti prieigos prie „%@“.
ms: Pilih app yang tidak lagi anda mahu mengakses %@.
nl: Selecteer de apps die geen toegang meer mogen hebben tot %@.
no: Velg appene som ikke lenger skal ha tilgang til %@.
pl: Wybierz aplikacje, które nie mają już mieć dostępu do informacji typu %@.
pt_br: Selecione os apps que você não quer mais que acessem %@.
pt_pt: Selecione as aplicações que já não quer que acedam a %@.
ro: Selectați aplicațiile pentru care doriți să opriți accesul la %@.
ru: Выберите приложения, которым хотите запретить доступ к следующей информации: %@.
sk: Vyberte apky, ktorým chcete odobrať prístup k „%@“.
sl: Izberite aplikacije, za katere več ne želite, da imajo dostop do %@.
sv: Välj apparna som inte längre ska få tillgång till %@.
th: เลือกแอปที่คุณไม่ต้องการให้เข้าถึง %@ อีกต่อไป
tr: Artık %@ bilgilerine erişmesini istemediğiniz uygulamaları seçin.
uk: Виберіть програми, для яких потрібно скасувати доступ до %@.
vi: Chọn các ứng dụng mà bạn không muốn truy cập %@ nữa.
zh_cn: 选择不想让哪些App再访问%@。
zh_hk: 選擇你不想再讓哪些App取用%@。
zh_tw: 選取你不想再讓哪些App取用%@。

# CONTINUITY_DISCONNECT_CONFIRMATION
source: By continuing, your iPhone content will no longer appear on some connected devices when nearby. Disconnecting will not sign out of your Apple Account.
ar: عند المتابعة، لن يظهر محتوى iPhone بعدها على الأجهزة المتصلة عندما يكون قريبًا. لن يؤدي قطع الاتصال إلى تسجيل الخروج من حساب Apple.
bg: Като продължите, съдържанието от вашия iPhone повече няма да се появява на някои свързани устройства, когато е близо до тях. При прекъсването на връзката няма да се излезе от вашата Apple регистрация.
ca: En continuar, el contingut de l’iPhone ja no apareixerà en alguns dels dispositius connectats quan l’iPhone hi sigui a prop. Encara que te’n desconnectis, no s’hi tancarà la sessió del compte d’Apple.
cs: Pokud budete pokračovat, obsah iPhonu se už nebude zobrazovat na některých připojených zařízeních v dosahu. Při odpojení se zařízení neodhlásí od vašeho účtu Apple.
da: Hvis du fortsætter, vises iPhone-indholdet ikke længere på nogle forbundne enheder i nærheden. Du bliver ikke logget ud af din Apple-konto, hvis du afbryder forbindelsen.
de: Wenn du fortfährst, wird dein iPhone-Inhalt auf bestimmten verbundenen Geräten nicht mehr angezeigt, wenn sie sich in der Nähe befinden. Durch das Trennen wird dein Apple Account nicht abgemeldet.
el: Αν συνεχίσετε, το περιεχόμενο του iPhone σας δεν θα εμφανίζεται πλέον σε κάποιες συνδεδεμένες συσκευές όταν βρίσκονται κοντά. Αν πραγματοποιήσετε αποσύνδεση, δεν θα αποσυνδεθείτε από τον λογαριασμό Apple.
es: Al continuar, el contenido del iPhone dejará de aparecer en algunos dispositivos conectados cuando esté cerca, pero no se cerrará la sesión de tu cuenta de Apple.
es_us: Si continúas, el contenido de tu iPhone ya no aparecerá en algunos dispositivos conectados cuando estén cerca. Desconectarte no cierra la sesión de tu cuenta de Apple.
fi: Jos jatkat, iPhonen sisältö ei enää näy joissakin yhdistetyissä laitteissa, kun ne ovat lähellä. Yhteyden katkaiseminen ei kirjaa ulos Apple-tililtä.
fr: Si vous poursuivez, le contenu de votre iPhone n’apparaîtra plus sur certains appareils connectés à proximité. Si vous déconnectez votre iPhone, celui-ci ne sera pas déconnecté de votre compte Apple.
fr_ca: En continuant, le contenu de votre iPhone ne s’affichera plus sur certains appareils connectés lorsque l’iPhone se trouvera à proximité. La déconnexion n’entraîne pas la fermeture de session de votre compte Apple.
he: המשך הפעולה יוביל לכך שתוכן ה-iPhone שלך לא יופיע עוד במכשירים מחוברים מסוימים כשהוא נמצא בסביבתם. פעולת הניתוק לא תנתק אותך מחשבון ה-Apple שלך.
hi: जारी रखने से आपका iPhone कॉन्टेंट आस-पास के कुछ कनेक्टेड डिवाइस पर अब दिखाई नहीं देगा। डिस्कनेक्ट करने से आपके Apple खाते से साइन आउट नहीं होगा।
hr: Ako nastavite, sadržaj iPhonea više se neće prikazivati na nekim spojenim uređajima kad je u blizini. Odspajanjem se nećete odjaviti iz svog Apple računa.
hu: Ha folytatja, az iPhone tartalma a továbbiakban nem fog megjelenni néhány csatlakoztatott eszközön, amikor a közelükben van. A leválasztás hatására nem fog kilépni az Ön Apple-fiókjából.
id: Dengan melanjutkan, konten iPhone Anda tidak akan lagi muncul di sejumlah perangkat yang terhubung saat berada di sekitar. Jika diputuskan, Anda tidak akan keluar dari Akun Apple Anda.
it: Procedendo, il contenuto di iPhone non verrà più visualizzato su alcuni dispositivi connessi quando si trovano nelle vicinanze. Se ti disconnetti, non eseguirai il logout da Apple Account.
ja: 続行すると、iPhoneのコンテンツは、近くにある一部の接続されているデバイスに表示されなくなります。接続を解除してもApple Accountからサインアウトはされません。
kk: Жалғастырсаңыз, iPhone құрылғыңыз кейбір қосылған құрылғылардың жанында болғанда, оның контенті сол құрылғыларда көрсетілмейтін болады. Олардың ажыратылуы Apple аккаунтыңыздан шығуына әкелмейді.
ko: 계속하면 iPhone이 근처에 있을 때 해당 콘텐츠가 더 이상 일부 연결된 기기에 표시되지 않습니다. 연결을 해제하더라도 Apple 계정에서는 로그아웃되지 않습니다.
lt: Jei tęsite, jūsų „iPhone“ turinys nebebus rodomas kai kuriuose prijungtuose įrenginiuose, kai jie bus netoliese. Atjungdami „iPhone“, nuo „Apple“ paskyros neatsijungsite.
ms: Dengan meneruskan, kandungan iPhone anda tidak lagi akan kelihatan pada sesetengah peranti bersambung apabila berada berdekatan. Memutuskan sambungan tidak akan mendaftar keluar daripada Akaun Apple anda.
nl: Als je doorgaat, wordt materiaal van je iPhone niet meer op sommige verbonden apparaten weergegeven wanneer de iPhone in de buurt van de apparaten is. Als je de verbinding verbreekt, word je niet bij je Apple Account uitgelogd.
no: Hvis du fortsetter, vil ikke iPhone-innholdet lenger vises på tilkoblede enheter når de er i nærheten. Du blir ikke logget av Apple-kontoen din om du kobler fra.
pl: Jeśli będziesz kontynuować, zwartość iPhone’a nie będzie już wyświetlana na niektórych połączonych pobliskich urządzeniach. Rozłączenie nie spowoduje wylogowania z konta Apple.
pt_br: Se você continuar, o conteúdo do iPhone não aparecerá mais em alguns dispositivos conectados quando estiver por perto. A desconexão não finalizará a sessão da sua Conta Apple.
pt_pt: Se continuar, o conteúdo do iPhone deixará de aparecer em alguns dispositivos ligados por perto. Desativar a ligação não termina a sessão da sua conta Apple.
ro: Dacă veți continua, conținutul de pe iPhone nu va mai fi afișat pe unele dispozitive conectate, atunci când se află în apropiere. Deconectarea nu va determina ieșirea din contul dvs. Apple.
ru: Если продолжить, контент Вашего iPhone больше не будет отображаться на некоторых подключенных устройствах, когда они рядом. При отключении Вы не выйдете из своего Аккаунта Apple.
sk: Ak sa rozhodnete pokračovať, obsah z iPhonu sa už nebude zobrazovať na niektorých pripojených zariadeniach v jeho blízkosti. Odpojením sa neodhlásite zo svojho Apple účtu.
sl: Če nadaljujete, vsebina iPhona ne bo več prikazana v nekaterih povezanih napravah v njegovi bližini. S prekinitvijo povezave ne boste izpisani iz računa Apple.
sv: Om du fortsätter visas iPhone-innehållet inte längre på vissa anslutna enheter när de befinner sig i närheten. Om du kopplar från loggas du inte ut från Apple‑kontot.
th: โดยดำเนินการต่อจะทำให้เนื้อหา iPhone ของคุณไม่แสดงบนอุปกรณ์ที่เชื่อมต่อบางอุปกรณ์เมื่ออยู่ใกล้ การเลิกเชื่อมต่อจะไม่ลงชื่อออกจากบัญชี Apple ของคุณ
tr: Sürdürürseniz iPhone’unuz yakındayken içerikleriniz bazı bağlı aygıtlarda artık görünmez. Bağlantı kesildiğinde Apple Hesabı’nızdan çıkılmaz.
uk: Якщо продовжити, вміст з вашого iPhone більше не показуватиметься на деяких підʼєднаних пристроях, коли він перебуває поблизу. Відʼєднання не спричинить вихід із вашого облікового запису Apple.
vi: Bằng việc tiếp tục, nội dung trên iPhone của bạn sẽ không xuất hiện trên một số thiết bị được kết nối khi ở gần nữa. Việc ngắt kết nối sẽ không đăng xuất khỏi Tài khoản Apple của bạn.
zh_cn: 若继续，iPhone在附近时，其内容将不再显示在部分已连接设备上。断开连接不会退出登录Apple账户。
zh_hk: 如繼續，當iPhone位於附近時，iPhone內容將無法繼續在部分已連接的裝置上顯示。中斷連接不會登出你的Apple帳户。
zh_tw: 若繼續，你的iPhone內容將無法繼續在iPhone位於附近時，顯示於部分已連接的裝置上。中斷連接不會登出你的「Apple帳號」。

# CHAPTER_ONE
source: Step 1 of 3
ar: الخطوة ١ من ٣
bg: Стъпка 1 от 3
ca: Pas 1 de 3
cs: Krok 1 ze 3
da: Trin 1 af 3
de: Schritt 1 von 3
el: Βήμα 1 από 3
es: Paso 1 de 3
es_us: Paso 1 de 3
fi: Vaihe 1 / 3
fr: Étape 1 sur 3
fr_ca: Étape 1 de 3
he: שלב 1 מתוך 3
hi: चरण 1 / 3
hr: Korak 1 od 3
hu: 1/3. lépés
id: Langkah 1 dari 3
it: Passaggio 1 di 3
ja: ステップ1 / 3
kk: 1/3 қадам
ko: 1/3 단계
lt: 1 veiksmas iš 3
ms: Langkah 1 / 3
nl: Stap 1 van 3
no: Trinn 1 av 3
pl: Krok 1 z 3
pt_br: Passo 1 de 3
pt_pt: Passo 1 de 3
ro: Pasul 1 din 3
ru: Шаг 1 из 3
sk: Krok 1 z 3
sl: Korak 1 od 3
sv: Steg 1 av 3
th: ขั้นตอนที่ 1 จาก 3
tr: Adım 1/3
uk: Крок 1 із 3
vi: Bước 1/3
zh_cn: 步骤 1/3
zh_hk: 步驟1（共3個步驟）
zh_tw: 第1步（共3步）

# EMERGENCY_RESET_3_DETAIL
source: Add or remove emergency contacts.
ar: إضافة أو إزالة جهات الاتصال عند الطوارئ.
bg: Добавяне или премахване на контакти за спешни случаи.
ca: Afegeix o elimina contactes d’emergència.
cs: Přidejte nebo odstraňte nouzové kontakty.
da: Tilføj eller fjern nødkontakter.
de: Füge Notfallkontakte hinzu oder entferne sie.
el: Προσθέστε ή αφαιρέστε επαφές έκτακτης ανάγκης.
es: Añade o elimina contactos de emergencia.
es_us: Agrega o elimina contactos de emergencia.
fi: Lisää tai poista ICE-yhteyshenkilöitä.
fr: Ajoutez ou supprimez des contacts d’urgence.
fr_ca: Ajoutez ou retirez des contacts d’urgence.
he: ניתן להוסיף או להסיר אנשי קשר לשעת חירום.
hi: आपातकालीन संपर्क जोड़ें या हटाएँ।
hr: Dodajte ili uklonite hitne kontakte.
hu: Hozzáadhat vagy eltávolíthat vészhelyzetben értesítendő kontaktokat.
id: Tambah atau hapus kontak darurat.
it: Aggiungi o rimuovi i contatti di emergenza.
ja: 緊急連絡先を追加または削除します。
kk: Төтенше контактілерді қосу немесе жою.
ko: 긴급 연락처를 추가하거나 삭제하십시오.
lt: Įtraukite arba pašalinkite adresatus nelaimės atveju.
ms: Tambah atau keluarkan kenalan kecemasan.
nl: Voeg SOS-contactpersonen toe of verwijder ze.
no: Legg til eller fjern nødkontakter.
pl: Dodaj lub usuń kontakty alarmowe.
pt_br: Adicione ou remova contatos de emergência.
pt_pt: Adicione ou remova contactos de emergência.
ro: Adăugați sau eliminați contacte pentru urgențe.
ru: Добавьте или удалите контакты на случай ЧП.
sk: Pridajte alebo odstráňte tiesňové kontakty.
sl: Dodajte ali odstranite stike za nujne primere.
sv: Lägg till eller ta bort nödkontakter.
th: เพิ่มหรือเอารายชื่อติดต่อฉุกเฉินออก
tr: Acil durum kişilerini ekleyin veya silin.
uk: Додайте або видаліть екстрені контакти.
vi: Thêm hoặc xóa các liên hệ khẩn cấp.
zh_cn: 添加或移除紧急联系人。
zh_hk: 加入或移除緊急聯絡人。
zh_tw: 加入或移除緊急聯絡人。

# SHARING_PERMISSIONS_BY_PEOPLE_DETAIL
source: Select people to review what’s shared and stop sharing.
ar: تحديد الأشخاص لمراجعة ما تتم مشاركته وإيقاف المشاركة.
bg: Изберете хора, за които да видите какво се споделя и да спрете споделянето.
ca: Selecciona les persones per revisar què hi comparteixes i deixar de fer‑ho.
cs: Vyberte osoby, u kterých chcete zkontrolovat sdílené položky a případně sdílení zastavit.
da: Vælg personer for at gennemgå, hvad der deles, og for at stoppe deling.
de: Wähle Personen aus, um zu überprüfen, was geteilt wird, und dies zu beenden.
el: Επιλέξτε άτομα για να δείτε τα δεδομένα που κοινοποιείτε και να διακόψετε την κοινοποίηση.
es: Selecciona personas para revisar qué compartes con ellas y dejar de hacerlo.
es_us: Selecciona personas para revisar lo que se comparte y dejar de compartir.
fi: Valitse käyttäjät, tarkista heille jaettavat tiedot, ja lopeta halutessasi jakaminen.
fr: Sélectionnez des personnes pour vérifier ce que vous partagez et interrompre le partage.
fr_ca: Sélectionnez des personnes pour examiner les informations partagées et arrêter le partage.
he: יש לבחור אנשים כדי לבדוק מה משותף ולהפסיק את השיתוף.
hi: लोगों को चुनकर समीक्षा करें कि उनके साथ क्या शेयर किया जाता है और शेयरिंग बंद करें।
hr: Odaberite osobe kako biste pregledali što se dijeli i prekinuli dijeljenje.
hu: Kiválaszthat személyeket, és áttekintheti a velük megosztott adatokat, valamint leállíthatja a megosztást.
id: Pilih orang untuk meninjau apa yang dibagikan dan berhenti berbagi.
it: Seleziona le persone per rivedere i dati che condividi con loro e per interrompere la condivisione.
ja: 人を選択して何が共有されているか確認して、共有を停止します。
kk: Ортақ пайдаланылатын объектілерді қарап шығу үшін қажет адамдарды таңдап, олардың қол жеткізуіне тыйым салыңыз.
ko: 사람을 선택하여 공유된 정보를 검토하고 공유를 중단할 수 있습니다.
lt: Pasirinkite žmones, kad peržiūrėtumėte, kas bendrinama ir sustabdytumėte bendrinimą.
ms: Pilih orang untuk menyemak perkara yang dikongsi dan hentikan perkongsian.
nl: Selecteer personen om te controleren wat wordt gedeeld en om niet meer te delen.
no: Velg personer for å se hva som deles og avslutte deling.
pl: Wybierz osoby, aby przejrzeć zakres udostępnianych informacji oraz zakończyć udostępnianie.
pt_br: Selecione pessoas para rever o que está sendo compartilhado e pare de compartilhar.
pt_pt: Selecione pessoas para rever o que está a ser partilhado e para deixar de partilhar.
ro: Selectați persoane pentru a revizui ce anume se partajează și a opri partajarea.
ru: Выберите людей, чтобы проверить, чем Вы делитесь, или закрыть доступ.
sk: Vyberte ľudí, u ktorých chcete skontrolovať zdieľané informácie, prípadne ich zdieľanie zastaviť.
sl: Izberite osebe, da pregledate, kateri podatki se delijo, in ustavite deljenje.
sv: Välj personer om du vill granska vad som delas och sluta dela.
th: เลือกผู้คนเพื่อตรวจสอบว่าแชร์อะไรอยู่และหยุดแชร์
tr: Paylaşılanları gözden geçirmek ve paylaşmayı durdurmak için kişi seçin.
uk: Виберіть людей, щоб перевірити, яка інформація для них поширюється, і припинити поширення.
vi: Chọn những người sẽ xem lại thông tin được chia sẻ và dừng chia sẻ.
zh_cn: 选择共享对象检查共享信息，并停止共享。
zh_hk: 選擇聯絡人以檢視正在共享的內容並停止共享。
zh_tw: 選取聯絡人來檢視正在分享的內容並停止分享。
